[
   {
        "id": 1,
        "title": "生态讲座：生物多样性的价值与保护",
        "organizer": "生态研究中心",
        "date": "2025-06-01",
        "content": [
            "为迎接6月5日世界环境日，我校生态研究中心将于2025年6月3日下午2时在图书馆报告厅举办\"守护生命之网：生物多样性的价值与保护\"专题讲座。本次讲座特邀中国生态学会副理事长、著名生态学家陈明远教授担任主讲嘉宾，为师生带来一场关于生物多样性保护的学术盛宴。",
            "讲座内容将围绕三大核心议题展开。生物多样性的生态价值：深入解读生物多样性对维持生态系统平衡的关键作用；全球保护现状：分析当前生物多样性面临的威胁及国际保护实践；校园行动方案：探讨高校在生物多样性保护中的责任与行动路径。",
            "本次活动采取线上线下相结合的形式，线下参与需提前在校园APP预约（限额200人），线上将通过学校官方视频号同步直播。参会师生可获得第二课堂学分认证，现场提问互动的观众将获赠陈教授编著的《中国生物多样性保护手册》。",
            "讲座将在图书馆报告厅举行，欢迎师生踊跃参加。"
        ]
    },
    {
        "id": 2,
        "title": "\"绿色先锋\" 校园环保知识竞赛即将举行",
        "organizer": "科普协会",
        "date": "2025-05-28",
        "content": [
            "为普及环保知识、传播生态文明理念，我校将于下周三下午2时在图书馆报告厅举办\"绿色先锋\"环保知识竞赛。本次活动由环境科学学院与校团委联合主办，旨在通过趣味竞赛形式提升师生环保素养。",
            "竞赛内容涵盖三大知识模块。生态保护基础：包括生物多样性、生态系统服务等基础知识；可持续发展实践：聚焦碳达峰碳中和、循环经济等热点议题；校园环保行动：涉及垃圾分类、节能减排等实用知识。在通过趣味竞赛形式提升师生环保素养。",
            "比赛采用团队竞技形式，每支队伍由3人组成（可跨院系组队）。竞赛环节包括：必答题（检验基础知识掌握程度）；抢答题（考验反应速度与知识储备）；情景题（模拟解决实际环境问题）；风险题（设置不同分值题目供选择）",
            "报名工作现已启动，截止时间为5月26日17时。师生可通过以下方式报名。线下：填写行政楼308室报名表。线上：扫描校园公众号竞赛推文二维码",
            "奖项设置：冠军团队（奖杯+校级证书+环保智能设备）；亚军团队（校级证书+环保图书礼包）；季军团队（校级证书+绿植盆栽）；优秀奖若干（环保纪念品）",
            "本次竞赛作为我校\"生态文明宣传月\"的重点活动，将为师生搭建环保知识交流平台。欢迎广大师生踊跃组队参赛，在竞技中学习，在学习中践行环保理念。更多详情请关注校园官网\"绿色校园\"专栏。"
        ]
    },
    {
        "id": 3,
        "title": "生态摄影比赛于今日开启报名通道",
        "organizer": "学生会",
        "date": "2025-05-10",
        "content": [
            "为展现校园生态建设成果，提升师生环保意识，我校正式启动2025年度\"发现校园之美\"生态摄影比赛。本次比赛由校党委宣传部主办、艺术学院协办，即日起至5月18日面向全校师生开放报名。",
            "本次比赛以\"发现校园之美\"为主题，鼓励参赛者用镜头捕捉校园四季生态景观、动植物特写、环保行动等精彩瞬间。参赛作品要求为原创摄影，单幅或组照（不超过5张）均可，文件格式为JPG，大小不低于3MB。",
            "比赛设立三大奖项，最佳生态奖：奖励最能体现校园生态价值的作品；最佳创意奖：奖励最具艺术表现力的作品；最佳故事奖：奖励最能讲述生态故事的作品组照。此外，还设有10个优秀奖和若干入围奖。获奖作品将获得校级荣誉证书及精美奖品，并有机会入选《校园生态图鉴》画册。",
            "参赛流程如下：填写报名表（校园网下载）；提交作品电子版至xysy@xxx.edu.cn；邮件主题注明\"生态摄影比赛+姓名+学号\"",
            "评委会由艺术学院、生命科学学院专业教师及市摄影家协会专家组成，将从主题契合度、艺术表现力、技术水准三个维度进行评选。获奖结果将于6月5日\"世界环境日\"公布，优秀作品将在图书馆大厅举行为期一个月的专题展览。",
            "欢迎广大摄影爱好者踊跃参与，用镜头记录校园生态之美。更多详情请咨询学生会办公室（行政楼201室），或致电12345678咨询。让我们共同发现、记录、传播校园的生态之美！"
        ]
    },
    {
        "id": 4,
        "title": "校园垃圾分类宣传主题活动开启",
        "organizer": "环保志愿者协会",
        "date": "2025-05-06",
        "content": [
            "为进一步提升师生垃圾分类意识，推动绿色校园建设，我校将于2025年5月16日上午10时至下午4时，在全校范围内开展\"垃圾分类，你我同行\"主题宣传活动。本次活动由后勤管理处联合校团委共同主办，校青年志愿者协会承办，旨在通过多种形式普及垃圾分类知识，培养师生环保习惯。",
            "活动将设置三大特色区域。知识宣传区：志愿者将在食堂广场、教学楼大厅等人流密集处设立宣传点，分发图文并茂的《校园垃圾分类指南》，并现场讲解垃圾分类标准；互动体验区：设置\"垃圾分类大转盘\"\"环保知识问答\"等趣味游戏，参与者可赢取环保袋、可降解餐具等绿色奖品；实践展示区：展示由废弃物改造的手工艺品，并现场教学简易废品改造技巧。",
            "活动期间，学校还将启动\"21天垃圾分类打卡\"挑战，坚持完成打卡的师生将获得\"环保达人\"证书。据悉，本次活动招募了100余名志愿者，他们已完成专业培训，将身着统一绿色马甲开展服务。",
            "本次活动作为我校\"世界环境日\"系列活动的重头戏，将持续一周。后续还将举办垃圾分类主题班会、环保影片展映等活动。欢迎全校师生积极参与，从正确分类垃圾做起，为建设美丽校园贡献力量。更多活动详情可关注校园APP\"绿色校园\"专栏查询。"
        ]
    },  
    {
        "id": 5,
        "title": "校园生态徒步活动",
        "organizer": "体育部",
        "date": "2025-04-30",
        "content": [
            "为倡导绿色健康生活理念，我校将于本周五下午3时举办\"漫步校园·发现自然\"生态徒步活动。本次活动由体育教学部与生态研究中心联合主办，精心规划了一条贯穿校园主要生态景观的徒步路线，诚邀全校师生共同参与。",
            "活动路线起点为行政楼前广场（签到领取活动手册），途经樱花园、湿地生态区、百年古树林、蝴蝶谷等六大生态景点，终点为中心湖广场（全程约5公里）。每条路线都配有专业解说牌，志愿者将在各站点讲解相关生态知识。参与者可领取《校园生态图谱》，边徒步边认识校园动植物。活动特别设置\"自然观察家\"任务，完成指定观察记录的师生可获得纪念徽章。",
            "活动注意事项：建议穿着透气运动服装和防滑运动鞋；自备饮用水及防晒用品；沿途设有三个补给站提供基础医疗保障；活动全程需遵守环保准则，不破坏自然环境请参与者穿着舒适的运动鞋，并携带饮用水。",
            "本次活动采取线上线下结合的形式，线下限额300人，需提前在\"校园体育\"APP报名。线上开通\"云徒步\"通道，参与者可在活动周内自主完成路线。"
        ]
    },
    {
        "id": 6,
        "title": "校园生态艺术展览",
        "organizer": "艺术学院",
        "date": "2025-04-23",
        "content": [
            "为融合艺术创作与生态保护理念，我校\"自然之韵\"生态艺术展览将于2025年4月26日（下周一）上午10时在艺术中心一楼展厅隆重开幕。本次展览由艺术学院联合生态与环境学院共同策划，汇集了校内外艺术家创作的100余件生态主题艺术作品，展期将持续至6月30日。",
            "展览分为三大主题展区：\"生命之歌\"绘画区（展出油画、水彩等形式的生态主题作品，包括艺术学院师生创作的《校园四季》系列）；\"大地之形\"雕塑区（呈现以回收材料制作的装置艺术，其中《重生》系列作品全部采用校园废弃物创作）；\"自然之眼\"摄影区（展示2025校园生态摄影大赛获奖作品，记录校园生物多样性精彩瞬间）。艺术学院院长陈教授表示：\"这次展览突破了传统艺术展形式，每件作品都附有生态标签，标注作品材质、创作理念及相关的生态知识。\"展览期间还将举办三场主题讲座，探讨艺术在生态保护中的独特价值。",
            "本次展览作为我校\"生态文明教育月\"的压轴活动，将艺术审美与生态教育完美结合。欢迎广大师生前来观展，在艺术的熏陶中深化生态保护意识。更多详情请关注艺术学院官方网站或致电展览办公室咨询。"
        ]
    },
    {
        "id": 7,
        "title": "校园水资源保护行动",
        "organizer": "环境科学学院",
        "date": "2025-04-20",
        "content": [
            "为增强师生的水资源保护意识，提升校园水资源利用效率，本周三，一场意义非凡的校园水资源保护行动在我校正式拉开帷幕。此次活动内容丰富，涵盖了水质监测和宣传教育两大板块，吸引了众多师生的积极参与。",
            "活动伊始，专业人员为参与者们带来了一场生动的水资源保护知识讲座。从全球水资源现状到校园用水的点滴细节，深入浅出的讲解让在场师生深刻认识到水资源的珍贵与保护的紧迫性。随后，参与者们在专业人员的指导下，亲身投入到水质检测实验中。他们手持专业仪器，对校园内的水源进行采样分析，直观地了解水质情况，进一步加深了对水资源保护重要性的理解。",
            "此次校园水资源保护行动不仅是一次知识的传递，更是一次实践的探索。通过亲身参与，师生们不仅学习到了水资源保护知识，还掌握了基本的水质检测技能。学校希望通过此类活动，能够引导师生在日常生活中养成节约用水、保护水资源的良好习惯，从点滴做起，共同守护我们宝贵的水资源，让节水理念在校园内生根发芽，为建设节水型校园贡献一份力量。"
        ]
    },
    {
        "id": 8,
        "title": "校园生态志愿者招募",
        "organizer": "校团委",
        "date": "2025-04-14",
        "content": [
            "近日，校团委发布招募通知，面向全校师生招募生态志愿者，旨在凝聚各方力量，共同投身校园生态保护工作，为打造绿色、和谐的校园环境添砖加瓦。",
            "此次招募的生态志愿者将参与一系列丰富多彩且意义深远的活动。植树活动是其中的重要一环，志愿者们将亲手种下树苗，为校园增添一抹抹新绿，让校园在四季更替中愈发郁郁葱葱。此外，垃圾分类宣传工作也急需志愿者们的积极参与。他们将深入校园的各个角落，通过发放宣传资料、举办知识讲座、开展趣味问答等形式，向师生普及垃圾分类的重要性和具体方法，引导大家养成良好的环保习惯，从源头上减少垃圾对环境的污染，让垃圾分类成为校园生活的新风尚。",
            "校团委诚挚地向全校师生发出邀请，欢迎每一位怀揣热情、渴望为校园生态建设贡献力量的师生踊跃报名。无论你是经验丰富的环保达人，还是初出茅庐的环保新手，只要你有一颗热爱自然、保护环境的心，这里都有适合你的岗位。让我们携手共进，以实际行动践行绿色发展理念，为校园的可持续发展贡献自己的一份力量，共同守护我们美丽的校园家园。"
        ]
    },
    {
        "id": 9,
        "title": "校园生态文化节开幕式",
        "organizer": "校团委",
        "date": "2025-04-10",
        "content": [
            "我校2025年度校园生态文化节开幕式将于4月15日上午9时在主校区操场隆重举行。本届文化节以\"生态校园·绿色未来\"为主题，由校党委宣传部、后勤集团联合主办，将为全校师生呈现一场精彩纷呈的生态文化盛宴。",
            "开幕式将呈现三大亮点环节。生态主题文艺汇演：包括音乐学院编排的环保主题交响乐、文学院创作的生态诗歌朗诵、以及学生社团带来的环保时装秀等特色节目；互动体验区：设置\"垃圾分类大挑战\"\"生态瓶DIY\"\"太阳能小车竞赛\"等十余个互动项目，参与者可收集印章兑换生态纪念品；生态成果展：集中展示我校在节能减排、绿色建筑、生态研究等方面取得的成果，其中新建的\"智慧生态监测系统\"将首次公开演示。",
            "文化节将持续两周，后续将陆续推出：生态专家讲座系列（6月1日-5日）；校园植物认知导览（6月7日-8日）；环保创意市集（6月9日）；生态电影展映周（6月10日-14日）。",
            "据悉，本届文化节所有活动均采用环保方式举办，包括电子门票、可降解物料、零废弃管理等绿色措施。开幕式当天，学校还将启动\"校园生态志愿者\"招募计划。欢迎全校师生积极参与，共同感受生态文化的独特魅力。更多活动详情可通过校园APP\"生态文化节\"专区查询，或致电后勤集团绿色办公室（88776655）咨询。"
        ]
    },
    {
        "id": 10,
        "title": "校园植树活动即将开展",
        "organizer": "生态协会",
        "date": "2025-03-15",
        "content": [
            "为积极响应绿色校园建设号召，我校将于本周五上午9时在校园东侧绿化带开展\"播种绿色，收获未来\"主题植树活动。本次活动由后勤管理处联合校团委共同组织，旨在通过实际行动美化校园环境，提升师生环保意识。",
            "活动启动仪式将在东区操场举行。据悉，本次植树区域面积达2000平方米，计划栽种银杏、香樟等乔木50株，灌木200株，各类花卉300株。所有树苗均由市园林局特别提供，适合本地气候条件生长。",
            "活动组织者提醒参与者注意以下事项：请自备铁锹、水桶等基本工具（部分工具可现场领取）；建议穿着运动服、防滑鞋等适合户外活动的服装；活动当天请准时在东区操场集合签到；专业园艺师将现场指导种植技巧，请听从统一安排。",
            "本次植树活动是我校'生态文明月'系列活动的重要组成部分，预计将有200余名师生参与。活动报名通道已在校园APP开通，截止时间为本周四中午12时。让我们携手种下绿色的希望，共同建设更美好的校园环境！。"
        ]
    }
]