[
    {
        "title": "如何控制二噁英排放？",
        "date": "2025年5月10日",
        "image_url": "img/science/1.jpg",
        "content": [
            "人们常说的二噁英，实际上是二噁英类物质的简称，指的是结构和性质都很相似的包含众多同类物或异构体的两大类有机化合物，共有210种，其中只有极少数种类被认为具有毒性。",
            "二噁英并不是垃圾焚烧厂特有的公害，它是一种有机物与氯一起加热就会产生的化合物，是一种比较普遍的化学现象。" ,
            "二噁英在空气、土壤、水、食物和垃圾中都能发现，有研究显示，食品是其主要来源，人体接触的二噁英中约有90%来自膳食。",
            "垃圾焚烧厂控制二噁英排放，保持焚烧炉膛内温度大于850度，并控制烟气在炉膛内停留2秒以上，使二噁英得到完全分解；",
            " 其二是烟气通过先进的净化处理系统，将单位二噁英浓度控制在0.1纳克内，达到国际上最严格的排放标准。"
        ]
    },
    {
        "title": "什么是垃圾分类回收？",
        "date": "2025年5月8日",
        "image_url": "img/science/2.jfif",
        "content": [
            "垃圾分类是指按照垃圾的不同成分、属性、利用价值以及对环境的影响，并根据不同处置方式的要求，分成属性不同的若干种类。",
            "垃圾分类收集是指垃圾按其处置的性能或可利用的价值而分别收集的方式，其目的是为资源回收和后续处置带来便利。",
            "可回收垃圾主要分有机垃圾如厨房垃圾和无机垃圾如废纸张、废塑料、废玻璃、废金属等。",
            "不可回收垃圾主要有污水处理污泥、废旧电池、过期药品、废日光灯等，这类垃圾因有毒有害需专门处置。"    
        ]
    },
   
    {
        "title": "城市绿地——人类之肺",
        "date": "2025年5月3日",
        "image_url": "img/science/3.jpg",
        "content": [
            "城市绿地至少有三大功能：一是净化空气。",
            "吸收大气中的二氧化碳、氟化氢、氨、氯等有毒有害气体，100平方米草地10个小时可吸收二氧化碳1500克，同时放出氧气100克。",
            "二是调节大气温度。1公顷草坪每天约蒸发水分6300千克，使空气温度增加5-9%。",
            "三是吸尘杀菌。绿地较大的广场能降低噪声20-30分贝。"
        ]
    },
    {
        "title": "室内空气污染有哪些？",
        "date": "2025年5月1日",
        "image_url": "img/science/4.jfif",
        "content": [
            "（1）燃烧物：煤炉、煤气炉灶、室内吸烟产生有毒有害气体；",
            "（2）生物学物质：冰箱、冷却系统内繁殖的细菌、空调过滤器滋生的真菌、尘埃中生长的尘螨以及室内外带进的花粉等；",
            "（3）化学残留物：各类杀虫剂、家庭装潢或家具胶合板中释放的苯、甲醛等；",
            "（4）放射物质：房屋建筑和装修中使用的水泥、大理石等材料中释放氡（据调查人类目前所知的放射性污染有54%来自氡）；",
            "（5）石棉：石棉做外壳的管道，石棉瓦楞纸做的通风管道等，因磨损、风化脱落造成室内污染。",
            "室内空气污染最简单的治理办法就是通风，门窗常开，清风常进，健康常在。"
        ]
    },
    {
        "title": "不要烧落叶和废纸",
        "date": "2025年4月28日",
        "image_url": "img/science/5.jpg",
        "content": [
            "树叶本身能吸收和蓄积下些有害物质，同时还积存不少灰尘。",
            "废纸中含有一些油墨，里面含有铅和其它有害物质。",
            "燃烧时，树叶上的一些有害物质会随烟雾排入空气，会产生大量的一氧化碳和致癌物苯并芘。",
            "废纸在燃烧时，除产生一氧化碳、二氧化碳等有害气体外，还会向空气中排放铅等有害金属。",
            "因此，不应随意地焚烧落叶和废纸。",
            "树叶在清扫后，最后好埋入土里，让其腐烂变成养料。",
            "废纸应回收处理，这样既能做纸浆减少浪费，又减少环境污染。"
        ]
    },
    {
        "title": "秸秆焚烧对环境的危害",
        "date": "2025年4月20日",
        "image_url": "img/science/7.jpg",
        "content": [
            "1、污染空气。秸秆焚烧，灰烬飞扬，烟雾迷漫，大气中二氧化碳、硫氧化物等增多，使人咳嗽、流泪、精神烦躁，影响人体健康。",
            "2、引起火灾。因焚烧秸秆引起诸多的火灾事故，不仅烧死路旁树木，还直接影响人民的生命安全及严重的经济损失。",
            "3、秸秆中的有机物质和氨素养分在焚烧过程中丧失殆尽。使土壤有机质减少，盐碱度增度，土壤板结。",
            "4、焚烧秸秆使地温升高，加速地下害虫的孵化，土壤中碱性升高，使施入土壤中的农药失效，造成地下害虫增多，对作物幼苗生长形成危害。",
            "5、焚烧秸秆不仅污染空气，减少土壤有机质。而且还引起鸟类、蛇类迁逃，虫害、鼠害加重，使农田生态环境恶化。因此建议农民朋友从保护环境的角度，不要焚烧秸秆。"
        ]
    },
    {
        "title": "废电池的危害",
        "date": "2025年4月25日",
        "image_url": "img/science/6.png",
        "content": [
            "一节一号电池放在地里，能使1平方米的土壤永久失去利用价值；",
            "一粒纽扣电池可使600吨水受到污染，相当于一个人一生的饮水量。",
            "在对自然环境威胁最大的几种物质中，电池里就包含了汞、铅、镉等多种。",
            "若将废旧电池混入生活垃圾一起填埋，或者随手丢弃，渗出的汞及重金属物质就会渗透于土壤、污染地下水，",
            "进而进入鱼类、农作物中，破坏人类的生存环境，间接威胁到人类的健康。"
        ]
    },
    {
        "title": "不要乱用塑料袋装食品",
        "date": "2025年4月15日",
        "image_url": "img/science/8.jfif",
        "content": [
            "现在我们日常使用的塑料袋有三种：一种是既不能沾皮肤、又不能放食物，只能用来装建筑材料；",
            "一种是用来装服饰；还有一种是可勉强用来盛放食品的。",
            "这三种塑料袋大部分都含有“毒素”，如聚氯乙烯塑料就是有毒的品种，",
            "虽然原材料无毒，但在制作的过程中加入了稳定剂，而这些添加剂主要是硬脂酸铅，有毒性。",
            "这些铅盐极易析出，一旦进入人体，就会造成积蓄性铅中毒，所以装食品时绝对不可乱用塑料袋。"
        ]
    },
     {
        "title": "为什么要合理使用农药、化肥？",
        "date": "2025年5月5日",
        "image_url": "img/science/9.png",
        "content": [
            "我国在农业生产过程中大量使用农药、化肥，其目的是为了减轻农作物病虫害及保持土壤肥力。",
            "但是长期过度使用化肥，会使农田的土壤板结，施肥的效果下降，最终又带来农产品的品质下降；",
            "过度使用农药会使农产品农药残留量增加。",
            "而且过量施用的农药、化肥会随灌溉用水、雨水流失入河，造成河流污染。",
            "含有化肥的水，称为肥水，是造成水体富营养化的主要因素，",
            "含农药的水对渔业养殖有很大的危害，建议多使用有机肥（人畜粪便）代替化肥，",
            "还可以采用秸秆还田的办法增加土壤肥力。"
        ]
    },
    {
        "title": "PM2.5是什么？",
        "date": "2025年4月10日",
        "image_url": "img/science/10.jfif",
        "content": [
            "“PM2.5”，其实PM是英文Particulamatter的简称，用字母缩写就成了PM，其实就是颗粒物的意思。",
            "而2.5则代表的是颗粒物在空气中的直径为小于或等于2.5微米的固体颗粒或液滴的总称，",
            "由于颗粒比较细小，所以在我们肉眼是看不到的。",
            "科学家用PM2.5表示每立方米空气中这种颗粒的含量，这个值越高，就代表空气污染越严重"
        ]
    }
]